{
  "parents" : [
    "c8b3a19b"
  ],
  "data"        : "",
  "kind"        : "article",
  "title"       : "A música, a inteligência e a personalidade, Minh Dung Nghiem",
  "text"        : "\nObservações do tradutor:\n\n1. Percebe-se que o público alvo do artigo são principalmente os descendentes da cultura latina, franceses, educados com influência da igreja católica. Isso não invalida as conclusões para nós brasileiros, afinal, as raízes latinas e católicas das quais o autor se refere foram trazidas à América.\n2. O artigo tem também um viés político muito interessante e importante, mas que deve ser observado com atenção para que não haja um desvio na abordagem do assunto quando o foco é tratar sobre dificuldades de aprendizagem e música, como se espera nesse blog.\n3. Na tradução, eu mantive a palavra \"tam-tam\" que em certo momento se refere à tambores simples, mas em outros momentos me parece ter um sentido diferente (algo como aquelas músicas de baladas \"tunts tunts\", lol), então prefiri não mudar.\n_______________\n\n##A música, a inteligência e a personalidade\n\n_Minh Dung Nghiem_\n\n> \"Depois de uma década de investigação, eu percebi que há um problema político, o globalismo, que é um meio de obrigar as pessoas a comprar de uma única cultura, para ganhar um monte de dinheiro.\" (declaração do autor) \n\nTodo mundo acha que “a música acalma o selvagem”, que é uma “arte menor”, um entretenimento mundano, etc. Raros são os que sabem que ela pode tornar as pessoas violentas, transformá-las em selvagens, e finalmente o progresso técnico pode trazer efeitos nefastos sobre nossas crianças! Neste artigo, nós não trataremos dos efeitos perversos da televisão sobre a mente dos jovens, porque este assunto já tem sido tratado [1]. Na década de 1980, alguns jovens “faziam cena” e falavam em “linguagem da fotografia” (sic), eles raciocinavam “por imagens” de acordo com a “mentalidade primitiva”, estudada no início deste século por Levy-Bruhl. Abuso de televisão, e sem dúvida também do cinema ou de quadrinhos – ou qualquer coisa que estimula os mecanismos de raciocínio analógico do cérebro – pode interromper a maturação mental das crianças. Nós publicamos os resultados de uma pesquisa sobre os efeitos de diferentes músicas sobre o cérebro das crianças. Eles mostram que as “músicas jovens” à base de tam-tam, que podem levar a transe, são suscetíveis de parar a formação da inteligência e da personalidade do homem. Inversamente, a música barroca permite uma melhor integração da civilização ocidental, greco-latina e judaico-cristã [2]. \n\n### Como funciona o cérebro?\n\nDesde os anos 1960-1970, graças ao estudo de casos de epilepsia que foram submetidos a uma comissurotomia [3] (para evitar a propagação das ondas elétricas e, assim, impedir a propagação de ataques que não respondiam ao tratamento médico da época), sabemos que o homem dispõe de dois cérebros: \n\n§ O cérebro esquerdo, “intelectual”, a sede da consciência (faculdade de perceber e de reconhecer o mundo graças a sua capacidade de análise, conceituação e simbolização, e finalmente de “raciocínio lógico e numérico”, por associação de circuitos de neurônios, proposições e conceitos, como quando contamos nos dedos). \n\n§ O cérebro direito, “emocional”, sede do inconsciente ou faculdade de compreender intuitivamente, assim, percebe e entende o aspecto global geral das coisas, a sua aparência agradável ou impressões nocivas, imagens. Este é o cérebro de raciocínio analógico por imagem, da sensibilidade, emoções (medo, raiva), humor (alegria, prazer, nojo, tristeza), imaginação, devaneios e da criatividade. \n\nTambém deve-se adicionar o “cérebro reptiliano” descoberto pelo neurocirurgião Mac Lean em 1950. Fazendo parte funcionalmente do cérebro direito, ele contém o centro da agressividade (instinto de matar), o centro de prazer (centro hedônico) e o centro da sexualidade. Ele controla as emoções, o humor e as funções vegetativas (temperatura e constantes biológicas do corpo, frequência cardíaca, etc.). \n\n### Tipos de cérebro segundo a maturação \n\nConvém lembrar o padrão de desenvolvimento do cérebro durante a maturação do homem, que se faz de um lado seguindo o desenvolvimento em função da idade e do outro segundo a complexidade da civilização. Podemos dizer, em substância, que ao longo de todo o crescimento e maturação, a criança aprende a conhecer e reconhecer primeiro organizando sua memória e sensibilidade, e depois sua faculdade de análise e comparação. Na Europa, graças à educação, isto é, à introdução aos costumes e às artes – o que se faz, o que não se faz, o bom, o bonito, o feio, etc. – ela forma seus gostos e aspirações, (fundamentadas diretamente ou indiretamente sobre o cristianismo), estruturando seu cérebro direito. A instrução, organizando o cérebro esquerdo, favorece o senso de análise, conceituação – que é tipicamente latino: os povos germânicos preferem o empirismo – e finalmente o senso crítico. \n\nÀ medida que a razão da criança se desenvolve, o controle de suas emoções se afirma e sua personalidade se estabiliza. Assim, se ela tem de 2 a 3 anos, depois da “crise dos dois anos”, a criança ainda é instável e violenta, fazendo uso principalmente do cérebro direito, da “mentalidade primitiva” de Lévy-Bruhl, na idade da razão da Igreja Católica, de 10 a 12 anos, torna-se um ser racional, pelo menos se recebeu uma boa educação europeia. Ela tem, então, a ética da sociedade de seus pais, é capaz de controlar suas emoções e seus sentimentos, de pensar por conceitos e de raciocinar de maneira hipotético-dedutiva, o que denota a predominância do lado esquerdo do cérebro, objetivo da instrução escolar ocidental. Voltaremos a esse ponto. \n\nA evolução da civilização também afeta a maturação do cérebro humano. Civilização compreende os meios (técnicos, leis, instituições, artes, etc.) quer permitem a realização da cultura dos homens: sua visão de mudo, suas aspirações. O professor Changeux, do Collège de France, afirmou que ela é a memória extra-cerebral do homem. Em suma, nos casos felizes, ela emoldura o desenvolvimento cerebral dos povos. A evolução espontânea do cérebro leva a o que Lévi-Strauss, da Académie Française, chama de “o pensamento selvagem”, isto é, o pensamento virgem, não especializado, não modificado por uma instrução particular procurando favorecer uma função mental específica, por exemplo, o senso crítico ou a conceituação como na escola francesa ideal. \n\nEsse “pensamento selvagem” se observa entre os primitivos de todos os tempos e entre os europeus do século XVI. Percebemos que ele é acompanhado da personalidade “histérica” descrita pelos medievalistas como J. Huizinga, Marc Bloc e exploradores desde o século XVI: em contraste com sua aparência atlética, os “selvagens” – os etnólogos hoje chamam primitivos [4] – tinham um temperamento frágil: fácil abatimento, crueldade, violência, crises de “depressão”, emotividade excessiva, instabilidade de sentimentos, de desejos, tendência ao transe, à ilusão, à alucinação, etc. Além disso, para ser completo, deve ser chamada “mentalidade selvagem” a associação do pensamento selvagem à personalidade histérica, o que seria a personalidade natural do homem. De qualquer forma, a abstenção da educação produz a mentalidade selvagem. Quando lhe pedimos para ser natural, não queremos vê-lo selvagem, pelo contrário, é porque desejamos vê-lo bem educado! Isso porque a educação serve principalmente para conter o cérebro reptiliano. \n\nNa França, nos séculos XI e XII, inventou-se a retórica do comportamento sexual, e o amor cortês civilizou a sexualidade do homem controlando-a. A religião cristã, religião do amor e da misericórdia, tentou penosamente bloquear o centro de agressividade, da crueldade e da violência, suprimir as tendências naturais ao desejo, ciúme e ao ódio estimulado pelas ideologias fundadas sobre o igualitarismo. As dificuldades encontradas nessa confusa luta entre o Bem e o Mal não impediu o país judaico-cristão de ser o único, no século XX, a renunciar à crueldade oficial (pena de morte, torturas, mutilação, etc.), ao menos em princípio, em suas leis. \n\nEsta inibição do cérebro reptiliano é fundada sobre tabus, proibições arbitrárias que, ao controlar a sexualidade, permitiram a fundação da família – instrumento ideal para educação das crianças; reduzindo a agressividade, eles tornaram possível a vida social e, finalmente, ao limitar a busca do prazer sensual (refreando o centro hedônico), deu aos homens o tempo para outras ocupações igualmente interessantes (se educar, por exemplo). O tabu consiste em proibir um comportamento ou um contato aparentemente natural (ver, por exemplo, o Decálogo), em fazer crer que qualquer violação resultaria em punição imediata: a morte súbita! (no Antigo Testamento, Uzá foi atingido no mesmo momento em que ele, instável, tocou a Arca da Aliança para impedir que caísse). Salomon Reinach, que deu esta interpretação do tabu, citou numerosos exemplos tirados da observação de polinésios no século XIX. Foi por acaso, por sorte ou por revelação que os tabus escolhidos foram finalmente mostrados benéficos para o grupo de humanos que os adotou. Caso contrário, as leis da seleção natural seriam responsáveis pela remoção para outros grupos mais inspirados. Só então é que tivemos que imaginar o castigo, quando a fé pelo poder do sacrilégio diminuiu, e inventar explicações mitológicas para justificá-lo. Essas criações, lógicas mas que partiram do irracional e da imaginação, são a fonte de mitologia, poemas, canções, moral e, portanto, das artes e da civilização. \n\n### O mecanismo de ação da música sobre o homem \n\nA música age pela melodia, harmonia, massa orquestral e ritmo. \n\n1. A melodia, ou conjunto de tonalidades (tons, notas) ou ar da canção, é percebido pelo lado direito do cérebro, que pode conceber o prazer estético, agindo sobre o humor e condicionando, ao que parece, a sensibilidade da pessoa. Até o século XVIII, a França foi considerada campeã no domínio da melodia. Depois seu gosto musical é discutido... \n2. A dominante harmônica, dependendo da relação entre os sons agudos e os sons graves, e sua codificação, no contraponto, permite combinar várias melodias, produzindo um efeito agradável para a sensibilidade europeia (música barroca). A parte harmônica da música é percebida pela função analítica do cérebro esquerdo; que provoca estímulos e é considerada a que desenvolver intelecto, aumentando o QI (quociente de inteligência). \n3. A massa orquestral, ou potencial sonoro dos instrumentos musicais. A lei reconhece que os sons são perigosos para o ouvido acima dos 85 decibel. Hoje, escutar “músicas jovens” e “músicas novas” muitas vezes se faz em ambientes sonoros de mais de 120 decibel (shows de rock, discotecas, caixas de som). Também a surdez (em geral parcial) está em crescimento contínuo nos países ocidentais apesar dos avisos da medicina. Porque nós fomos capazes de ensinar às pessoas que a juventude ideal deve amar o barulho e a violência. \n4. O ritmo, ou sequência periódica combinatória dos elementos longos e elementos curtos (notas brancas e pretas ou movimentos de dança). Ele pode ser produzido ou com batidas de tam-tam, ou qualquer outro instrumento de percussão da bateria, ou ainda pelo sintetizador que imita instrumentos de percussão – esses processos simplistas dão ritmo às músicas ditas “jovens”, “novas” ou “modernas” – ou pela combinação de tons e harmonia de sons provenientes de vários instrumentos de música (violino, trompetes e harpa, por exemplo). Este último tipo de ritmo, obtido sem intervenção de qualquer instrumento de percussão, é aquele da música europeia por excelência. \n\nApenas um ouvido treinado pode reconhecer e perceber o ritmo europeu. Além disso, na maior parte do tempo, nossos “jovens” educados – se podemos assim dizer – na mídia não entendem e literalmente dormem ao escutar música clássica! Como se seu cérebro esquerdo estivesse privado da função de análise de tom e harmonia e não recebesse qualquer informação (estímulo) a partir de uma composição rítmica complexa. \n\n### A excitação pelo tam-tam: o transe \n\nA música é feita de componentes acústicos: quantidades de energia que provocam pulsos elétricos no ouvido interno. Elas se propagam para o cérebro sobre a forma de trens de ondas perfeitamente identificáveis pelos equipamentos de engenharia acústica. \n\nEstes trens de ondas tomam diferentes circuitos nervosos para serem analisados, identificados, comparados, etc. Sua passagem despolariza esses circuitos que então se restauram para poder coletar as ondas seguintes. Se a frequência for muito alta, alguns circuitos não têm tempo de se recuperar antes de chegarem as novas ondas, assim sua condução acaba bloqueada: é a tetanização. Segue-se que algumas partes do cérebro (os órgãos para percepção fina dos sons, por exemplo) se apartam do mundo exterior, que para de ser percebido e reconhecido. Durante esse período em que a percepção está como suspensa, cancelada, o cérebro direito emocional continua a ser estimulado por determinadas batidas (que são informações mais grosseiras), cujas vias de condução continuam ativas. Em suma, o transe será um estado de consciência alterada no qual o cérebro intelectual está perturbado, desligado do mundo exterior, e o cérebro emocional está excitado ao máximo. \n\nEste estado pode levar ao orgasmo com o estímulo do centro hedônico e secreção de encefalinas e endorfinas; daí a insensibilidade a queimaduras e ferimentos de facas (ver bruxas ou médiuns caminhando sobre brasa e perfurando o corpo). Muitas vezes ele é seguido de um total descaso da crise. Isto é ainda pior porque, durante o transe, o indivíduo pode se envolver em atos de violência, os “crimes de multidões” (ver efeito de grupo). \n\nOs ritmos mais lentos acalmam e adormecem. Os ritmos moderadamente rápidos, que acompanham uma bela melodia, excitam, produzindo prazer e alegria (ritmo das danças europeias com 40 a 70 tempos por minuto). Acima de 90 a 100 tempos fortes por minuto, como nas danças afro, a música excita e exalta – se é que somos suficientemente africanizados para amá-la – ao ponto de produzir o transe. Mas parece que para isso é preciso se ter o temperamento predisposto, a “personalidade histérica”. \n\nO transe se observa: \n\n1) Ao ouvir as sessões de tam-tam \n\n§ Cerimônias entre os primitivos, mas que também pode se produzir nos shows de rock ou blues! \n\n§ Ouvindo música tam-tam ou análoga (rock, rap, techno, etc.). Claro, no bom jazz, não há bateria: a música é “sincopada” (com um som emitido a um tempo fraco para continuar com um tempo forte seguinte com uma marcha irregular imitando o tam-tam). \n\nÉ também durante uma audição pública de jazz, nos anos 1920, que vamos ver pela primeira vez na França os ouvintes brigar e quebrar cadeiras e poltronas! \n\n2) Nas reuniões de “Jovens”. \n\n§ Manifestações políticas, sindicais e outras assembleias. \n\n§ Encontros esportivos (hooliganismo) \n\nAqui a desordem vem do que chamamos “efeito de grupo”, em evidência primeiro entre os animais (uma vez que o homem foi considerado, erroneamente, um animal racional, guiado pela razão!). Na verdade, os entomologistas, especialistas em insetos, constataram que o fato de viver em bando modifica a forma, a cor e o comportamento dos gafanhotos. Em seguida, observamos que os mamíferos (bisões, veados, esquilos, etc.), habitualmente temerosos em estado isolado, tornam-se indiferentes ao perigo e ao sofrimento em manadas de centenas de milhares, mesmo de milhões de indivíduos; então eles correm direto para morrerem esmagados em um penhasco ou afogados no mar. \n\nO efeito de grupo, que resultaria da intensidade das excitações recíprocas, parece se encontrar também nos homens. Como se pode provar, nas assembleias políticas e sindicais dominadas pelos agitadores, moções que desaprovamos depois encontrando a solidão e suas mentes. Isto é comumente visto nos períodos turbulentos, como por exemplo, em maio de 68. \n\nEstes estados de consciência alterados bem conhecidos dos agitadores políticos e dos líderes de manifestações podem ser identificados no transe observado entre os fãs de tam-tam destruindo as salas de concerto, e talvez até mesmo no bandido prestes a cometer um ato de violência. \n\nO autor se recorda de ter atendido, durante seu internato, um psiquiatra afirmar, certamente se divertindo, que alcançava o orgasmo pelo seu crime. E sabemos que o transe leva ao orgasmo. \n\nOs não-médicos que se interessam nesses estados de consciência alterada, ao contrário dos médicos, fazem distinção entre o transe e o êxtase. Para as Ciências Humanas, o transe é acompanhado de agitação e de tremores com obnubilação da consciência, enquanto o êxtase, que caracteriza os xamãs e os santos de todas as religiões, se manifesta pela calma, serenidade e a sobre-consciência, um consciência com dimensão impenetrável para o vulgar. O êxtase (ecstasy em inglês) seria acessível aos praticantes de “experiências psicodélicas” (isto é, experiência que mostra as manifestações da alma), produzido pela absorção do LSD, da mescalina, de cactos ou de cogumelos alucinógenos. \n\nEles são, em sua maioria, os adeptos da New Age e dos desfiles techno e os gays que adotam com entusiasmo esse ponto de vista demandando a “liberalização da droga”! \n\nPara decidir: deveria um santo em meditação se hospitalizar para uma avaliação neurológica? O exame de drogas parece suficiente pois sabemos que, depois de pelo menos vinte anos, os usuários de LSD podem ter suas alucinações anos depois de parar os uso da droga (o que prova que as moléculas de LSD continuam a viver e agir ao nível dos receptores cerebrais). Nenhum drogado “sobre-consciente” se tornou um homem superior, fez descobertas em nerociências (e ainda alguns professores de psicologia e de antropologia da Universidade de Los Angeles são desses “sobre-conscientes”), mas quantos poderiam se ferir ou se matar por terem visto crescer asas e querendo imitar o Superman voam pela janela! Finalmente as noções de sobre-consciência e de experiências psicodélicas parecem ser os argumentos publicitários da venda livre de droga, muito na moda na mídia da América nos anos 1970, e aqui nos anos 1990 – com vinte anos de atraso”! \n\n### Cultura tam-tam, droga e esquerdismo \n\nÉ impossível, quando se fala de “música jovem”, ignorar o problema das drogas e da filosofia do esquerdismo. \n\nUma vez, na França, a dança popular consistia em músicas comuns a todos os países da Europa (valsa, polka, marcha, quadrilha), músicas considerardas como folclóricas ou provinciais (tango, paso-doble, mazurca, bourreé). Rumba, samba, beguine, blues e jazz, músicas afro investadas pelos negros da América e das Antilhas, eram perfeitamente aceitas pela boa sociedade. Bruscamente, em uma década (de 1960 a 1970), decidimos eliminar as músicas populares europeias e substituí-las pelas “músicas jovens” à base de tam-tam. A França não dança mais, ela parou! Esse desvio da sensibilidade popular se explica. \n\nDe fato, nos anos 1950-1960 nasce nos Estados Unidos da América o movimento hippie, chamado “contra-cultura” – isto é, em oposição à cultura tradicional e se desenvolvendo nas suas costas. Ele tem por objetivo a luta pela “libertação sexual” – em primeiro lugar, e depois a libertação de todas as minorias: ameríndios, negros, homossexuais, etc. – e também o direito de vender e consumir drogas. Temos, então, a música rock que era o veículo dos slogans da ideologia do movimento de protesto. Mas na América tudo é bom para fazer dinheiro, e os movimentos políticos e religiosos acabam sempre virando meios de ganhar dólares, e o sucesso sempre atrai gangsters, mafiosos, financiadores, e até os políticos! \n\nO rock chegou na França nos anos 1960 com o movimento esquerdista (liberal, no americano). O esquerdismo resulta da síntese do marxismo, do freudismo (psicanálise) e do behaviorismo (Watson e Dewey sendo os papas). Esta ideologia prevaleceu nos círculos trotskista, maoísta, comunista revolucionário e nas faculdades de ciências humanas. Ela pode se resumir em um só artigo: “é proibido proibir”. Agora, não há mais Bom ou Mau, mas apenas os prazeres sensuais. Seus opostos, inconvenientes, “erros” serão rapidamente reparados graças ao dinheiro e ao progresso técnico... É então natural que a droga e perversões de todos os tipos abundem nos meios das culturas rock, rap, techno, enfim, da cultura tam-tam – sobretudo se a relaciona. \n\nSe nos anos 1950-1970, o rock era a base de melodias populares ingleses baseadas no tam-tam, muito rápido, entre 1980-1990, o movimento de protesto americano se transforma em movimento de “afro-centrismo” (afim de favorecer a “integração” dos negros americanos). A “música jovem” (seu novo nome na mídia) se simplificam então na sua composição, com uma acentuação da dominante rítmica: daí o nascimento do rap das “pessoas de cor”, “indançável” para os brancos, “muito desajeitados”! \n\nFinalmento, durante a última década, os dirigente do “show-biz” entenderam que os “jovens” atraídos por esse tipo de cultura tinham gostos simplistas e não buscavam nada além de excitação, e a necessidade de droga. Foi descoberto que a intoxicação, euforia, exaltação, mesmo o orgasmo do transe ou da droga constituem sua felicidade suprema. Daí a invenção da techno e outras “músicas novas”, que não são nada mais que ruído ritmado pelo tam-tam ou pratos. Como o homem “médio” de países de velha civilização tem uma personalidade mais estruturada para cair em transe, nas “festas rave” (de: to rave, delirar), que são verdadeiros sabás modernos tolerados por nossos governos (mas por quais razões?), lhe é fornecido uma “facilitação” de tomar ecstasy, droga democrática e relativamente barata. \n\nO movimento de protesto de 68 que devia nos libertar de todos os tabus e “sequelas dos regimes antigos”, isto é da própria civilização, conduziu naturalmente à cultura “tam-tam – droga”, no tempo de uma geração. Percebemos que ele é parte do globalismo, cujo objetivo é criar um governo mundial jacobino, centralizado, dirigido ditatorialmente pelos financeiros. Uma vez destruídas, todas as nações e suas civilizações, serão substituídas por uma população homogeneizada de consumidores padronizados desfrutando de apenas uma “cultura” fabricada pelo “show-biz” americano, e caracterizado pelo tam-tam, Mc Donalds, jeans, volapuque – e claro, droga. \n\n### Consequências da cultura tam-tam \n\nDesde 1970, sobretudo na França, em lojas, mercados, piscinas, pistas de patinação, escolas, nas ondas de rádio, só se ouve o rufar dos tam-tans afro-americanos. A valsa, música francesa tradicional, desapareceu. A música, como as artes em geral, e a religião formam a sensibilidade de um povo, na estrutura do seu cérebro direito. No entanto, de acordo com o pintor Georges Mathieu, da Académie des Beaux-Arts, desde 1930 não paramos de destruir pintura, arquitetura e escultura [5]. Esta atitude dos artistas “modernos” e “contemporâneos” tem sido encorajada pelo Partido Comunista e seu porta-voz Gramsci na intenção de desorientar as pessoas [6]. \n\nEstamos recentemente sob um governo não laico, mas resolutamente ateu, segundo as declarações de seus dirigentes. Além disso, em todos os lados, procuramos reduzir a Igrea Católica entre as seitas (Lua, Krishna, cientologia, etc.). Isto não quer dizer que vamos remover o cérebro direito da França. Na verdade, essa operação cirúrgica não é possível. \n\nO que é viável, é a desestruturação do cérebro direito pela volta do cérebro selvagem. Devemos lembrar aqui que, segundo os etnologistas, o selvagem é um velho civilizado que perdeu sua civilização, sua “memória extra-cerebral”, enquanto que o primitivo tem sua própria civilização, sem dúvidas semelhante àquela de nossos ancestrais de tempos muito antigos, mas preso em um certo estágio de desenvolvimento. O primitivo possui os tabus, e, portanto, uma moral. \n\nO selvagem não tem qualquer escrúpulo, qualquer prejulgamento. Ele goza de total liberdade, mesmo de roubar seus bens de acordo com seu bel prazer ou matar sem razão. Esta espécie humana existe, tanto que um certo paleontólogo a chama “homo necans” (necare, em latim, quer dizer matar), descendente do homo sapiens: filho do Progresso. \n\nMas o cérebro direito e esquerdo trabalham em sinergia: raciocina-se bem em função de sua instrução (cérebro esquerdo), mas também de sua educação, de seu coração (cérebro direito). A desintegração do lado direito do cérebro inevitavelmente ressoa, portanto, intelectualmente sobre a mentalidade, sobre o intelecto, sobre o nível científico e sobre o nível de vida de um povo... Vemos bem que a França começa a perder gestores competentes. \n\nAlgumas mentes politicamente incorretas nos perguntam se nossos recordes de desemprego não resultam da incompetência da nossa população; não podemos dizer isso é devido à “asselvajamento” dos homens. A taxa de analfabetismo, uma das mais altas do mundo, ainda deixa sugerir que o QI (quociente de inteligência) da França diminuiu drasticamente. \n\nÉ claro, a responsabilidade dos “métodos globais de leitura” e a incompetência dos professores são evidentes. Mas, parece que também devemos levar em consideração as deficiências intelectuais dos alunos: é certo que os selvagens ou asselvajados não se encaixam facilmente ao mundo moderno, que é fundado sobre o progresso técnico, e exige certa disciplina de comportamento e pensamento, muito difícil de adquirir: os europeus levarem cerca de quatro séculos para chegarem lá. \n\nNão estamos só ao pensar que as gerações jovens são submissas à uma política de asselvajamento: a televisão e os contra-cultura fabricam bárbaros, que é a conclusão de um estudo sociológico do professor Harouel [7]. Nossa pesquisa sobre os efeitos da música tam-tam sobre as crianças, com ajuda dos neurocientistas, chegaram à mesma conclusão, a confirma: a ideologia esquerdista, de “apagar os legados dos antigos regimes” (sic!) – a gramática, a ortografia, a música europeia, a pintura, a gastronomia, enfim todas as artes tradicionais, a moral e a religião cristã – nos transforma em selvagens! Uma vez destruído tudo o que fez a civilização, nos encontramos evidentemente em plena selvageria. Prova dessa selvageria é fornecida pelo crescimento de atos de violência, aparição de zonas de desordem nos países de cultura tam-tam, onde a sensibilidade das populações é regida pelo show-biz americano. \n\nSobre o plano individual, o diagnóstico de selvageria se faz sobre a constatação da reaparição da personalidade histérica. Trata-se de sujeitos excessivamente nervosos e barulhentos, dificilmente se mantêm em pé, e que, nas crises de raiva ou desespero, rolam no chão, mordendo o tapete, rangendo os dentes, se mordendo em círculos como Guilherme, duque da Normandia (1027-1087) e outros personagens da Idade Média. Eles eram capazes de violência e crueldade para com os homens e os animais, o que mostra que seu cérebro reptiliano funciona em total liberdade, sem o freio dos tabus da civilização. Os fatos diversos dos jornais estão repletos dessas torpezas. \n\nPor outro lado, sabemos que a personalidade histérica é frágil, sujeita à crises de depressão; o que explica sem dúvida a argumentação da taxa de suicídio entre os jovens, em particular os jovens adeptos da cultura tam-tam... [...] \n\nComo fazer para prevenir o asselvajamento das crianças? \n\nÉ muito difícil, infelizmente. É preciso assumir para si mesmo a responsabilidade e a educação de seus próprios filhos. \n\nCompletamente? Não é mais possível, parte porque os dois pais trabalham por necessidade, e parte porque a educação nacional e tudo que é “cultural” (mídias, associações, etc.) está infiltrada por esquerdistas. \n\nVamos suprimir toda manifestação contaminada: rádio, televisão, música tam-tam, manifestações políticas ou culturais... mas daremos os antídotos: educação religiosa tradicional (ainda é possível, depois de todo exame pessoal, porque o hábito nem sempre faz um monge) e sobretudo uma educação artística o mais amplamente possível: aulas de música ou dança clássica, audição de concertos, óperas e finalmente escutar a música clássica europeia que não é mais cara que a música tam-tam. Deve-se, sobretudo, se interessar nas suas próprias crianças, escutá-las e responder especialmente cada uma delas, individualmente, em conversação privada olho no olho, dar-lhes assim as melhores aulas sobre a desinformação do “mundo moderno”, as melhores lições de sabedoria e maturidade. \n\nO Bem e o Mal, como o belo e o feio, aprende-se também em família. A família continua sendo o melhor instrumento de educação, isto é, de introdução aos costumes e crenças, e, assim, de transmissão da sensibilidade e dos gostos de uma nação. \n\nDoutor Minh Dung NGHIEM \nAncien interne des hôpitaux de Paris. \nAncien chef de clinique à la faculté de médecine de Paris. \n________________________________________\n\nNotas e Referências: \n\n1. Jean-Marie Albertini, La pédagogie n’est plus ce qu’elle sera, Seuil, Paris, 1992. \n2. Minh Dung Nghiem, Musique, intelligence et personnalité, ed. Godefroy de Bouillon, Paris, 1999. \n3. Seccionamento da comissura, isto é, das fibras nervosas que ligam os dois lobos cerebrais. \n4. Sobre a distinção entre selvagem e primitivo, ver abaixo, consequências da cultura tam-tam. \n5. Georges Mathieu, Le massacre de la sensibilité, éd. Odilon Media, Paris, 1996. \n6. Ver François-Marie Algoud et Désiré Dutonnerre La peste et le choléra, Marx, Hitler et leurs héritiers, éd. de Chiré, B.P. 1, 86190 Chiré-en-Montreuil. \n7. Jean-Louis Harouel, Culture et contre-cultures, éd. Presses Universitaires, Paris, 1994.\n_______________________________\n\ncopiado [deste inesperado blog sobre exercícios para vestibular](http://pivitipovoto.blogspot.com.br/2013/01/musica-para-quem-estuda.html), que traduziu o artigo, no meio de algumas poucas publicações de exercícios resolvidos. Este brilhante trabalho, devido às suas bizarras condições de existência na internet, pode desaparecer a qualquer momento.\n\nO texto original, que o tradutor usou, está [aqui](http://www.salve-regina.com/salve/La_musique,_l%27intelligence_et_la_personnalit%C3%A9)",
  "___id"       : "T000002R000022",
  "___s"        : true,
  "_id"         : "1a51ae96",
  "_created_at" : 1400199831438,
  "slug"        : "A-musica-a-inteligencia-e-a-personalidade-Minh-Dung-Nghiem",
  "date"        : "2003-11"
}