{
  "parents" : [
    "c8b3a19b"
  ],
  "data"        : "",
  "kind"        : "plaintext",
  "title"       : "O \"não\" como estilo, Olavo de Carvalho (Bravo!, julho de 1999)",
  "text"        : "---\ndate: '1999-07-'\n---\n\nRevista Bravo!\nJULHO 99 - ANO 2 - No. 22 - R$ 6,00 www.revbravo.com.br no Universo Online\n\nEnsaio!\nO ANTILEVIATÃ ------------------------------\n\n# O \"não\" como estilo\nComo torturar a língua e influenciar pessoas\npor Olavo de Carvalho\n\n    O velho Graciliano, sem dúvida, sa-\nbia escrever. Mas em verdade vos digo:\nnão sabia ensinar. Com ele aprendemos\numa lição desastrosa: quando por uso\nexcessivo uma palavra se torna vulgar,\ncortamos a palavra do vocabulário em\nvez de lhe infundir vida nova mediante\num uso mais engenhoso. Cortar, cortar,\ncortar: é só isto o que sabem fazer os\ngraciliânicos, numa fúria castradora de\nfazer dó. Vetar palavras sob pretexo de\nvulgaridade tornou-se a suprema vulga-\nridade, consagrada em todos os manuais de redação. São cursos de\nascetismo histérico, que, para curar uma espinha, amputam o nariz e,\npor um pneu furado, jogam um carro no ferro-velho. Pois cortar,\nmeus filhos, é o expediente dos tímidos, que,\nnão sabendo o que dizer numa festa, imaginam\nproteger-se de todo o vexame abrigando-se num\nmutismo soturno e constrangedor.\n  O próprio Graciliano era assim na vida real, e\nvocês não vão me dizer que essa é uma boa fór-\nmula de desempenho social ou de saúde men-\ntal. Cortar é o últimko recurso, quando tudo o mais falhou. Se você\nexperimentou mil e um arranjos e cada um ficou pior do que o outro, aí\nsim, apele ao seu Graciliano interior e suprima a frase incurável.\nFora disso, não seja covarde: inibição e autocastração nunca deram\nsaúde a ninguém. E podar o dicionário resulta apenas em intimidar\nos outros, infundir-lhes a peste da inibição. Sei que no Brasil isso\nfunciona: quem não tem nada para se faz de importante com\numa cara feia e um \"não\". Mas é jactância de pobre. A autoridade,\nentre nós, não tem a figura de um rei, mas de um sargento de polí-\ncia ou de um buocata por trás do guichê -- o tipo do sujeito que\nnão pode nos ajudar, mas pode atrapalhar. Um professor de cons-\ntrangimento. \"Outrossim é a p. q. p.?\" Pois é a tua, malandro.\n   É claro que Graciliano dizia uma coisa e fazia outra. Seus escritos\nestão cheios de termos preciosos, bem como de expressões da fala\nvulgar nordestina, que só eram novidade no Rio de Janeiro. Vulga-\nridade é questão de ocasião. O vulgar e o excelso não estão separa-\ndos por um abismo ontológico. O mais vulgar dos chavões, usado de\nmaneira levemente irônica ou num contexto inusitado, adquire a vi-\ntalidade e o fulgor de um achado genial. Leiam Julien Green e sabe-\nrão do que estou falando.\n   Outra miséria que aprendemos em Graciliano é a obsessão das\nfrases curtas. Os manuais mandam não passar de cinco linhas, dan-\ndo por pressupostos que na sexta o leitor, cretino como o autor, já\nesqueceu o começo da frase. Pois então para que tem o nosso idio-\nma esse magnífico sistema de tempos e modos verbais, que permi-\nte a uma idéia ressoar simultaneamente em vários planos, como\nnuma polifonia? E para que tem essa majestosa galeria de conjun-\nções, que articulam todos os modos da realidade e da possibilidade,\nconstruindo um andaime verbal para ajudar a inteligência do leitor\na se elevar, partindo do sensível, aos graus supremos da abstração\nfilosófica? Filosofar em alemão? Droga! Temos o melhor idioma fi-\nlosófico do mundo, e não nos damos conta disso porque nossos es-\ncritores nos proíbem sair do círculo do sensorial e do imediato, com\nsua maldita estilística do \"não\". Até quando reinarão sobre nós os\nmais buros, vetando com sorriso de desdém fingido tudo o que está\nacima de suas cabeças?\n    A mim uma coisa me parece cla-\n    ra. Quanto mais nos esquecemos\n    do latim, menos percebemos a\n    verdadeira força do nosso idioma\n    e mais procuramos amoldá-lo às\n    limitações do inglês, este sim uma\n    língua de de onomatopéias e excla-\n    mações abruptas, em que após a \n    quinta linha não há mais fôlego\n    que agüente. Já que vocês gostam\n    tanto do alemão, façam uma expe-\n    riência. Peguem um texto do mais\ncomplexo escritor filosófico germânico, que não é Hegel ou Hei-\ndegger, mas Schelling, e traduzam para o inglês. Verão que, lá pela\nmetade do período, terão sido obrigados a cortá-lo em dois ou\ntrês, para que o leitor não se perca numa barafunda de apostos e\norações subordinativas que o inglês não tem meios de subordinar.\nTraduzam agora para o português. A gente chega à 15a, à 18a linha,\ne o fio do pensamento está lá, intacto e visível, graças à mágica\ndos modos verbais diferenciados e à funcionalidade das conjun-\nçṍes portuguesas. Traduzindo Weber, Hans Gerth e C. Wright Mills\nconfessaram que seu idioma, não obstante tão forte na expressão\nde impressões do cotidiano, não agüentava os períodos intermi-\nnáveis daquele pensador obcecado de precisão e de nuanças. Pi-\ncotaram tudo. Mas o próprio Weber diz que, em geral, só as frases\nlongas podem dar unidade a idéias complexas. Um escrito filosó-\nfico em frases curtas quase sempre se perde em puro impressio-\nnismo, que, como diz a palavra mesma, só é bom para impressio-\nnar, no mais das vezes à custa de confundir.\n   Ora, a força do latim vem de seu vasto sistema de declinações e\nconjugações; no português aquelas se perderam, mas estas se con-\nservam. Declinações permitem mudar a ordem de construção da fra-\nse sem perder-lhe o sentido. Isto nem sempre podemos fazer em\nportuguês, mas em inglês não se pode quase nunca. Conjugações\npermitem transcender, sem perdê-la, a idéia de tempo. É talvez por\nsua língua ser desprovida de um sistema rico de conjugações que os\ningleses e americanos ficam com tanta freqüência divididos entre um\nmaterialismo (ou um pragmatismo) terra-a-terra e um transcenden-\ntalismo descarnado: o tempo e a eternidade tornam-se facilmente\npara eles dimensões separadas e incomunicáveis, enquanto o pensa-\ndor latino -- Giambattista Vico, Louis Lavelle ou o nosso Mário Fer-\nreira dos Santos -- transita de um à outra na mesma frase, mediante\num simples giro de modos verbais. O latim, afinal, é a língua por ex-\ncelência daquela que é, por antonomásia, a religião da encarnação:\nda eternidade no tempo, do tempo na eternidade. Mas, se perdemos\no senso da nossa raiz latina, temos de pensar como americanos. E aí\nnão nos resta outro meio de nos sentirmos brasileiros senão imitar\nGraciliano, o mestre da frase curta. Só que, ao imitá-lo, estreitamos\ndramaticamente nossas possibilidades, abdicando de uma riqueza\nmilenar que, por direito de herança, nos pertence.",
  "___id"       : "T000002R000008",
  "___s"        : true,
  "_id"         : "38ed8398",
  "date"        : "1999-07-",
  "slug"        : "O-\"nao\"-como-estilo-Olavo-de-Carvalho-(Bravo!-julho-de-1999)",
  "_created_at" : 1400113690853
}
