{
  "parents" : [
    "c8b3a19b"
  ],
  "data"        : "",
  "kind"        : "plaintext",
  "title"       : "O argumento central, Olavo de Carvalho (Bravo!,  abril de 1999)",
  "text"        : "\nBRAVO!\nABRIL 99 - ANO 2 - No 19 - R$ 6,00 www.revbravo no Universo Online\n\n-capa-------------------------------------------------------------\n\nO argumento central\n\nSim, pode-se gostar de 'Central do Brasil',\nde WALTER SALLES, e não gostar de 'A Vida É Bela',\nde Roberto Benigni. Não é incorreção política ou patriotada:\né apenas o exercício do discernimento\n\n------------------------------------------------------------------\n\nO elogio da compaixão\n\nPor que gostar de 'Central do Brasil', de Walter Salles, e reprovar\n'A Vida É Bela', de Roberto Benigni, correspondem a livrar ambos os\nfilmes da sombra deformadora da ideologia e abrir-se para o mundo \ndos afetos\nPor Olavo de Carvalho\n\n   Todo mundo já escreveu e falou sobre 'Central do Brasil', e eu bem poderia\nme abster de tocar no assunto se as coisas que li e ouvi a respeito não me pa-\nrecessem um tanto mais estafúrdias do que posso suportar calado. Não me refiro\nsó às manifestações de generalidade hipócrita que se apressam em socializar a\nglória de Walter Salles, como se um prêmio não fosse uma distinção, e sim pre-\ncisamente o contrário -- uma repartição igualitária dos méritos entre quem tem\ne quem não tem. Refiro-me às opiniões que pretendem ir um pouco além dos rapa-\npés fingidos, entrar a fundo no entendimento da obra e trazer ao desamparado\nespectador que nada compreende por si as luzes da superior intelectualidade que\nnos guia. Que seria de nós, de fato, sem o auxílio dessas amáveis criaturas que\nsão estipendiadas pelo Estado para nos dizer o que é o certo e o errado, isto\né, respectivamente, a esquerda e a direita de todos os fenômenos do mundo?\n   No exercício do seu mister, sacerdócio ou militância, essas pessoas têm dis-\ncutido bastante a \"ideologia\" de 'Central do Brasil'. E, como no Brasil de hoje\nsomente à esquerda é permitido discutir o que quer que seja, as hipóteses em\ndisputa são: primeira, 'Central do Brasil' é um filme tão de esquerda quanto\nqualquer outro digno desse nome; segunda, não é um filme tão de esquerda quanto\nse desejaria que fosse, uma vez que parece esgotar-se num humanitarismo senti-\nmental sem nenhum apelo político determinado.\n   Permito-me intervir nesse debate, ainda que um pouco tarde, e declarar, para\nescândalo geral e talvez para a completa danação de Walter Salles no futuro\nBrasil socialista, que se trata de um filme de ideologia acentuadamente conser-\nvadora; que nisto reside sua originalidade no panorama do cinema brasileiro; e\nque todos os seus defeitos provêm de seu diretor haver tentado fazê-lo com os\nmeios narrativos disponíveis criados por duas gerações de cineastas esquerdis-\ntas, daí resultando alguns equívocos e vacilações numa obra a que nem por isto\nfalta aquela singular eloqüência direta que é uma das marcas da sinceridade.\n   Para tornar essa idéia mais compreensível, é preciso lembrar que no Brasil de\nhoje só existem, a rigor, duas correntes políticas: os social-democratas que es-\ntão no governo, os comunistas que estão na oposição. Os poucos liberais que res-\ntam só sobrevivem graças a uma aliança aviltante com os social-democratas, dos\nquais se tornaram serviçais. Não há um partido conservador, e, na esfera da cul-\ntura, qualquer idéia conservadora está a priori banida como coisa criminosa --\nisto não só por um acordo tácito, mas pela ação ostensiva e cada vez mais prepo-\ntente de autonomeados comitês de censura. No campo da educação e dos valores mo-\nrais, os social-democratas sustentam um discurso idêntico ao dos comunistas, mas,\ncomo no campo econômico seguem por alto a política do FMI (aliás, menos por con-\nvicção do que por falta de imaginação) foram designados pela mídia esquerdista\npara o papel de direita ad hoc, o que faz com que o governo, quanto mais ceda à\npressão comunista fora das questões econômicas, mais seja acusado de direitista\ne até de fascista por conta do tratamento que dá a essas questões. Um governo\nsocial-democrático, liberal da boca para fora e a contragosto, posta enfim como a\núnica direita possível no Brasil atual e se torna alvo de um discurso condenató-\nrio idêntico, em tudo e por tudo, ao que se dirigia nos anos 60 contra a direita\nmilitar, da qual acaba por ser, para todos os fins de imagem midiática, perfeita-\nmente indistinguível.\n   Bem sei que essa situação tem um toque de demência, que nela nenhuma idéia ou\npalavra corresponde exatamente às coisas que designam e que por fim todo o dis-\ncurso político brasileiro se parece com o de um ator que pretendesse representar\nHamlet com as falas de Otelo.\n   Mas que a situação é essa, é. Em tais condições, não é de se espantar que a\nintelectualidade, diante do sucesso internacional de um filme brasileiro conser-\nvador -- uma hipótese tão escandalosa que se torna impensável --, termine impe-\ndida por um escotoma de enxergar do que se trata e, discutindo-o nos termos ha-\nbituais com que o autismo esquerdista discute suas divergências intestinas, a-\ncabe por não entender absolutamente nada.\n   Em geral o filme vem sendo interpretado no sentido quase de um 'Bildungsroman',\na história da educação -- e da transformação -- da personagem Dora pelo desenro-\nlar da experiência vivida. E, como Dora toma consciência do sofrimento dos po-\nbres, mas não chega a captar nenhum sentido político na opressão que a rodeia e\ntudo enfim se resolve no plano da pura compaixão, o filme é diagnosticado como\nportador de uma consciência política real, sim, mas incipiente e raquítica. A\ndiscussão esgota-se portanto na questão quantitativa de saber se a obra é es-\nquerdista o bastante para ser admitida como coisa decente. Há quem diga que sim,\nhá quem diga que não. Se há uma coisa repatida com justiça neste mundo, é a cre-\ntinice.\n   O fato é que, por esse prisma, nada se enxerga e tudo o que se consegue é fa-\nzer a discussão ir parar tanto mais longe do seu objeto quanto mais se aproxima\ndas opções ideológicas estereotipadas que a resumem. Pois o fato é que a trans-\nformação de Dora é demasiado superficial para constituir, por si, o núcleo da\nhistória. Dora nem é tão má no começo nem fica tão boa no fim. Essa transforma-\nção não pode ser o essencial da trama por um motivo muito simples: a mudança de-\ncisiva acontece logo no começo, quando a farsante aproveitadora toma pela primei-\nra vez na sua vida uma decisão moral, arriscando tudo para salvar um menino a\nquem mal conhecia. Em todo o restante da história, ela não passa por nenhuma ou-\ntra tomada de consciência mais profunda, mas apenas por uma progressiva e passi-\nva acomodação às novas circunstâncias de sua existência, resultados incontorná-\nveis da escolha inicial. Se notarmos que no curso da narrativa ela passa da con-\ndição de uma modesta mas estável solteirona de classe média baixa (nos padrões\nbrasileiros, entenda-se) para a de uma desempregada errante e miserável, veremos\nque sua situação externa mudou muito mais do que suas idéias e sentimentos.\n   Não, a alma de Dora não é o núcleo do enredo, e a transformação dela não\né a essência da trama. Essencial é a mudança da condição objetiva, social e \npessoal do menino Josué à medida que o desenrolar dos acontecimentos o afas-\nta da grande cidade e o conduz de volta às suas raízes no coração do Brasil,\nonde ele recebe de volta a condição humana que a maldade do meio urbano lhe\nhavia negado. O que se transforma não é a alma dos personagens individuais:\né a condição social e moral que os cerca, a qual muda junto com a paisagem,\nà medida que câmera os acompanha da periferia ao centro.\n   A grande cidade surge aí como o cenário do mal, um mundo condenado em que\na busca do dinheiro leva a extremos de crueldade e a miséria é o penúltimo\nestágio de uma jornada descendente em direção ao nada. É o Brasil moderno,\ndecerto, mas é uma modernidade estúpida, desumana e sem futuro. À medida que\nse desloca para o interior, Josué encontra um Brasil antigo, primitivo, mas\ncheio de humanidade e promessas de futuro. Na grande cidade, seus irmãos, Moi-\nsés e Isaías, teriam se perdido na voragem do banditismo, terminariam balea-\ndos nas ruas. No sertão, conseguem erguer a cabeça e conquistar um princípio\nde vida decente.\n   O Brasil progressista e dinâmico da grande cidade é o vasto cemitério das\nesperanças humanas. O Brasil arcaico e rude do sertão é o depósito intocado\ndas virtudes populares e daquela religiosidade simples e devota que, a uma\ncerta altura da história, produz milagres e floresce num buquê de sorrisos es-\nperançosos -- um dos momentos mais belos do filme de Walter Salles.\n   A cidade do diabo e o sertão de Deus -- não há como evitar o paralelo com\no grande clássico do conservadorismo na literatura portuguesa, o romance 'A\nCidade e as Serras', de J. M. Eça de Queiroz. Tal como o rico Jacinto do ro-\nmance, o menino pobre e a solteirona empobrecida de 'Central do Brasil' empre-\nendem uma jornada em direção ao centro, a qual, se não os leva aos céus, os\ndevolve, ao menos, do inferno a um mundo normal e são em que ainda pode bri-\nlhar um sorriso.\n   Talvez não seja irrelevante lembrar que o título do filme -- 'Central do\nBrasil' -- é o nome de uma ferrovia que, hoje reduzida ao transporte de carga\ne à ligação com os subúrbios, antigamente era o principal meio de transporte\npara a população pobre entre as grandes cidades e o centro do país, entre o\nBrasil novo e o Brasil velho. Refazendo por meio rodoviário o trajeto da anti-\nga ferrovia, Dora e Josué descobre, de certa maneira, que a ordem dos fatores\nestá hoje invertida: o Brasil \"novo\" é um inferno sem esperança, o Brasil \"ve-\nlho\" é um mundo novo que nasce. Nada mais é preciso para demonstrá-lo do que\na eloqüência mesma de um enredo que transporta os dois heróis desde um inferno\ncompreesivo onde se vendem crianças para extrair seus órgãos, até um cenário\nprimitivo onde as pessoas têm nomes bíblicos e ganham a vida com o ofício evan-\ngélico da carpintaria; desde a brutalidade da vida urbana até um mundo arcaico\nonde a seiva da vida brota dos valores tradicionais: família, religião, humil-\ndade, trabalho. Na jornada de volta, o encontro com o caminhoneiro marca preci-\nsamente o meio do caminho. Esse personagem ainda tem um pé no Brasil antigo,\npelo apego a esses valores; mas já participa da modernidade, na medida em que\nos recebeu, um pouco alterados, pelo viés das novas seitas evangélicas importa-\ndas dos Estados Unidos. Ele pode levar Josué e Dora até um certo ponto -- mas,\ntucanamente, recua amedrontado ante a perspectiva de um comprometimento profun-\ndo. Se ele se casasse com Dora, constituiriam mais um arremedo moderno de famí-\nlia, colando pedaços de famílias dispersas. Seria um happy end bom para as no-\nvelas politicamente corretas da Globo. Em 'Central do Brasil', isso não serve.\nAdeus, tucanismo: é preciso ir mais fundo, reencontrar a família originária, a\nreligião antiga, a raiz autêntica. Entre o \"mundo\" e a \"alma\", no sentido bíbli-\nco dos termos, não há conchavo possível.\n   Se isso não é conservadorismo, não sei o que é. Mas como a hipótese de que o\nconservadorismo possa ter algum mérito é hoje crime hediondo, todos se abstém de\ncometê-lo e têm de escavar, no imaginário progressista, as mais rebuscadas des-\nculpas para legitimar um aplauso cuja negação descarada passaria por coisa anti-\npatriótica, o que seria um tremendo vexame para pessoas que têm o monopólio do\npatriotismo. Comunista sofre, não é?\n   Nos últimos anos, a radicalização artificial dos ódios políticos levou a o-\npinião pública nacional a perder de vista o pressuposto básico da ordem demo-\ncrática: o princípio de que nossos adversário políticos não são monstros ou a\nencarnação do mal (são apenas pessoas que acreditam poder realiza o bem por um\ncaminho diferente do nosso) e de que a verdadeira monstruosidade só começa quan-\ndo nos esquecemos disso. Reinvidicar para os conservadores e antimodernos o di-\nreito a um rosto humano é hoje um ato de salvação nacional que requer coragem,\ngenerosidade. 'Central do Brasil' devolve à nossa consciência entorpecida pelo\ndiscurso monológico dominante um fundo de valores antigos sem os quais toda mu-\ndança social se perde -- como resumiu um grande atista conservador, o poeta Ma-\nnuel Bandeira -- numa \"agitação feroz e sem finalidade\".\n\n------------------------------------------------------------------",
  "_id"         : "48ab9d9e",
  "slug"        : "O-argumento-central-Olavo-de-Carvalho-(Bravo!-abril-de-1999)",
  "_created_at" : 1400504024064,
  "date"        : "1999-04"
}