{
  "parents" : [
    "c8b3a19b"
  ],
  "data"        : "",
  "kind"        : "article",
  "title"       : "Ele é mesmo um escritor, Bruno Tolentino -- sobre Paulo Coelho (República, agosto de 1998)",
  "text"        : "\n# Ele é mesmo um escritor\n\n## __Veronika Decide Morrer__ _recebe a mesma acolhida de toda a obra de Paulo Coelho: o público lê e ama; os escritores não lêem e não gostam. Mas doa a quem doer, sua escrita é inegavelmente, literatura_\n\n### POR BRUNO TOLENTINO\n\nEm seu apartamento de Copacabana, o mais lido e mais contestado escritor do Brasil, começa ele mesmo a ler mais um estrondoso fax: \"Sua voz de líder cultural...\". A frase provinha da Suíça via Barcelona e terminava num apelo: sua voz \"...daria uma dimensão única a nossos debates\". Quais? Os do World Economic Forum, em Davos. Detalhe: o prestigioso e sofisticado encontro de ilustres e poderosos jamais repete convivas. Ouvirá pela segunda vez o brasileiro, agora sobre \"Globalização Responsável\", tema do fórum em janeiro próximo. Enquanto prepara seu texto, nosso compatriota responde como pode a outros fax nada menos supreendentes. Entre os remetentes, dois chefes de governo, o do Irã (executor testamentário de Salman Rushie) e o da República Italiana, que até então dizia só ler Adorno e Kundera. Mas não é só, longe disso! Barry Levinson, o produtor de _Rainman_, e Jeremy Leven, o roteirista de _Don Juan de Marco_, também disputam lugar na romaria de celebridades em fax rumo à meca mundial do carioca... Muito barulho por nada? A questão se ramifica e esfiapa em todas as direções, mas uma delas não tem mais como ser evitada por nossa intelectualidade: a extraordinária repercussão de uma obra escrita deve-se a quê senão, em suma e última instância, à arte da escrita? A de Paulo Coelho será \"porcaria\", como tanto se tem afirmado, mas em seus sempre crescentes eflúvios mundo afora certamente não é pouca porcaria...\n\n  E, no entanto, entre nossos escritores perdura, imperturbável, a clássica reação \"não li e não gostei\". Eu também não li -- até ontem isto era um fato --, mas não me atrevia a não gostar tão apaixonadamente, pelo menos não me apaixonaria tanto _avant la lettre_. Finalmente, na qualidade de editor caçula de __República__, vi-me esticando as pestanas madrugadas adentro com o mais recente livro do megamago por única companhia. _Veronika Decide Morrer_ esgotou meu uísque de malta e deixou Kathleen Ferrier cantando sozinha até as quatro e dez da manhã paulistana. Se não tivesse de encontrar Mangabeira Unger para o almoço, teria terminado as últimas 70 páginas. Sem sono e sem esforço. Minha primeira conclusão provisória antes de adormecer permanecia a seguinte: trata-se, inegavelmente, de uma arte da escrita. O que deixa claro -- e esse adjetivo é inseparável do estilo de Coelho -- como o fácil se torna fascinante e este, por sua vez, facilmente revigora a leitura escorreita.\n\nNada, entrementes, nos é facilitado. Ao contrário, o jogo de espelhos típico da mais moderna novelística joga tudo para o alto sem no entanto anuviar nada: de repente nossa atenção levita com os arcos do prestidigitador em pleno ar quando lemos, no início da página 23, que \"Paulo Coelho soube da história de Veronika três meses depois, quando jantava num restaurante argelino em Paris com uma amiga eslovena, que também se chamava Veronika...\". O que começava a parecer um romance sofre uma quase machadiana interrupção; só que desta vez o autor se faz personagem antes de devolver a palavra à ação (real) descrita: \"Mais tarde, quando o decidiu escrever um livro sobre o assunto, pensou em mudar o nome da Veronika, sua amiga -- para não confundir o leitor. Pensou em chamá-la de Blaska, ou Edwina, ou Marietzja, ou qualquer outro nome esloveno, e acabou resolvendo que manteria os nomes reais\".\n\n  Os nomes são-nos propostos como reais, enquanto fiança da veracidade da trama. William Faulkner já havia jogado assim com diversos homônimos, em sua ostensivamente imaginária e deliberadamente arquetípica família Sartoris. E fazia mais: em _O Som e a Fúria_, o idiota-narrador ouve e confunde a palavra _caddy_ (o gandula no jogo de golfe) com o nome pelo qual ouvia chamar a sua adorada meia-irmã. Mas o grande Nobel americano não aspirava a realismo algum, nem a outra mágica que a da escrita. Nosso Coelho, Nobel de nossa indiferença (senão indignação...) literária, não apenas mistura realismo e veracidade, mas faz da mescla sua mágica específica. Quero dizer que, finda a brevíssima digressão \"autoral\", voltamos à parte propriamente \"literária\" de um livro que se quer evocação de fatos pessoais transpostos a fatos reais alheios; e, ao fazê-lo, retomamos a narrativa a várias vozes com a sensação de que lemos cada vez mais um romance, sim, mas definitivamente algo mais que uma obra de ficção. Nessa mistura habilíssima -- por simplíssima --, a arte de enganar para dizer a verdade dá voltas em si mesma e leva consigo autor e leitor!\n\nDispusesse eu de mais uma semana para separar os fios desse novelo delicado, às vezes quase etéreo, pontilhado a certa altura pela \"viagem astral\" de uma das personagens sob efeito de uma overdose medicinal de insulina... Precisaria de mais tempo para absorver em plena consciência o que me entra tão fácil, mas e daí, a vida é assim: a função de jornalista corta-me a crista -- e o fôlego -- porque a matéria não é para hoje, é para já! _Et tant mieux_: escoro o intelecto do crítico na função do jornalista profissional, e que Deus me acuda, já que tanto tem acudido a carreira de Paulo Coelho... Na pia suposição de que assim o faça Todo Poderoso, beneficio-me, espero, da mesma rapidez mental que (atrevo-me a sugeri-lo) é sobretudo a marca dessa arte sinuosa e direta a um só tempo, a arte da escrita de um autor teimosamente posto em questão. Nela o imaginário propõe e o real dispõe, ao que parece, o que seria a fórmula perversamente inversa da tradição do romance desde a _Princesse de Clèves_. Ao cabo, tudo é posto ao dispor de uma orquestração do acaso, mas um acaso nada literário, um acaso que tinge, torce e solta a mão do tecelão que tudo deixa por conta da verdade profunda que tenta trazer à superfície. Bloqueia-a, distribui-a em várias vozes, as faz contracenar em termos de personagens, e tudo vai levitar à superfície móvel da percepção, engajada ou não, do leitor. Marguerite Yourcenar afirmava, a propósito da calúnia de Fedra acusando Hipólito de havê-la tentado ao incesto, que \"ela dizia a verdade: sua mentira era uma tradução\". Jean Cocteau não reclamava para a arte outro privilégio: \"A arte é uma mentira que diz a verdade\". Mas o que faz Paulo Coelho do mesmo processo, ele tão escorraçado entre tantos nobres predecessores?\n\n  Amanhã me arrastarão na lama, deito-me lá eu mesmo, mas hoje, aos últimos minutos de uma edição que vai ao prelo em horas, arrisco sugerir o que me parece intuir agora a propósito de toda essa vilipendiada e mal lida arte. Uma arte contestada, de cuja insubstancialidade se quer a todo custo fazer uma questão fechada. Digo que a arte desse autor é a de tirar coelhos do lixo do imaginário corriqueiro para enfiá-los em cartolas tão improváveis quanto elegantes. O que quero dizer com isso? Acho que estou dizendo que não se trata de nenhuma farsa, a sinceridade da voz por trás de todas as vozes deste livro é quase palpável; mas seu segredo não estaria tanto na imediatez da experiência descrita ou proposta, e sim na sutil inversão de proposições que faz do incrível o substrato mesmo do real... Porque não isto ou aquilo como fato acontecido, ou passível de acontecer agora mesmo? Coelho tira coelhos do lixo, sim, mas do lixo \"freudiano\" do subconsciente, os faz passear à volta do inconsciente coletivo \"jungiano\" e vai amalgamá-los na simplicidade de um estilo narrativo que usa o elementar para agravar ainda mais \"a insuportável leveza do ser\".\n\n  Sua \"literatura\", relevadas as aspas, que são minhas, é tudo menos ilegível. Não admira que a tenham lido aos milhões, livros são coisa renitente, contagiosa, não raro supreendente. Na contra-mão de uma longa e refinada tradição das letras -- a da arte da escrita como artifício a serviço de uma percepção intensificada do real --, o capítulo Paulo Coelho parece juntar admiravelmente matéria de jornalismo e arte de narrar. Se assim for de fato, serei eu o último a queixar-me disso...\n\n______\nRevista República, agosto de 1998, Ano 2, no. 22. Copiado de uma fotocópia da revista disponível em: http://teste.pc2.com.br/republica/edicao/22",
  "___id"       : "T000002R000024",
  "___s"        : true,
  "_id"         : "98338785",
  "_created_at" : 1400506727533,
  "slug"        : "Ele-e-mesmo-um-escritor-Bruno-Tolentino-sobre-Paulo-Coelho-(Republica-agosto-de-1998)",
  "date"        : "1998-08"
}