{
  "parents" : [
    "c8b3a19b"
  ],
  "data"        : "",
  "kind"        : "plaintext",
  "title"       : "Leituras animais, Olavo de Carvalho (Bravo!, janeiro de 2001)",
  "text"        : "BRAVO!\nJANEIRO 2001 - ANO 4 - No 40 - R$ 8,00 www.bravonline.com.br\n\nEnsaio!\nO ANTILEVIATÃ ---------------------------------------------\n\nLeituras animais\nTodos os nomes no mundo dos escritores\nPor Olavo de Carvalho\n\n   \"Nem todos os animais recebe-\nram os benefícios de uma educa-\nção humana.\" -- Erik Satie\n   \"A mídia é uma máquina onde\nentra um homem e sai um ham-\nbúrguer.\" -- Mario Vargas Llosa\n\n   A diferença fundamental entre\nescrever como escritor e escrever\ncomo qualquer outra coisa é que no\nprimeiro caso o sujeito dispõe de um\nconjunto de instrumentos expressi-\nvos adquiridos de uma tradição. Ele\né um aprendiz ou mestre do ofício, um membro da corporação;\nele conhece seus antecessores, ele sabe como Ronsard, Cervan-\ntes ou Dickens diriam isto ou aquilo, ele escolhe seus esquemas\nexpressivos numa galeria imensa onde palavras e giros frasais es-\ntão arranjados segundo as épocas, as afinidades e os mil e um\nusos possíveis de cada instrumento. Desse repertório ele esco-\nlhe, combina e adapta o que bem lhe pareça.\n   No outro caso, seus recursos estão limitados ao arsenal do dia,\nda moda, do meio, da mídia. O repórter atém-se às normas da re-\ndação, o chefe de gabinete aos cacoetes do estilo ministerial, o\ndemagogo às frases feitas da retórica partidária. Se algum deles\nsai da bitola, já não o compreendem. Cada um só está apto a di-\nzer, num tom idêntico ao dos seus semelhantes, o que qualquer\ndeles diria em idênticas circunstâncias. São linguagens gerais ap-\ntas a dizer coisas de domínio geral. São o idioma da praça públi-\nca, onde cada um só pode dizer o que os outos já sabem e onde,\nquanto mais estreito e cerrado é o horizonte do conjunto, mais\ncada um tem uma tremenda impressão de amplitude, de abertu-\nra, de universalidade, de modo que ao perfeito engano corres-\nponde o sentimento de máxima certeza.\n   O escritor tem portanto, aparentemente, mais recursos (e de-\nnomino escritor não somente aquele que escreve por ofício, mas\ntambém todo aquele que tenha os meios de fazê-lo ainda que não\no faça). Ele sabe dizer o que os outros não sabem. Ele pode regis-\ntrar por escrito impressões fugazes, nuances, sutilezas, insights\nque as outras pessoas só podem vivenciar como estados mudos,\nincomunicáveis e sem forma. Mas o escritor não usa as palavras\nsó para escrever livros, e sim para falar consigo mesmo.\nDaí que a diferença entre ele e o outro não seja só de meios ex-\npressivos, mas também de nível e estofo de consciência. Tudo\naquilo que no outro, por falta de registro, foi se perdendo, se dis-\nsolvendo no esquecimento, cavando um abismo entre a cons-\nciência presente, verbal, e a consciência profunda não-verbal,\nnele se conserva e está presente a cada momento: é a sua cons-\ntelação interior, o seu \"mundo\" próprio, um mundo onde as coi-\nsas têm nomes, um mundo onde tudo fala e responde.\n   Por isso se escritor é uma forma superior e mais intensa de\nvida, que aqueles que a obtiveram devem agradecer aos céus.\nPor isso o aprendizado das artes da palavra é, segundo o enten-\ndo, o primeiro passo na educação da autoconsciência, na prepa-\nração para a filosofia.\n   Mas tudo tem um preço. Desde logo, quem aprenda a escrita\ncom a simples intenção de escrever livros e publicá-lo comente\num grande erro. Antes de servir para isso a linguagem tem de ser\nadestrada para a conversação interior, e para o sujeito dizer a si\nmesmo a verdade do que sente, pensa e quer. \"Quien habla a sólo\nespera hablar a Dios un día\", dizia Antonio Machado. Mas falar\na Deus não é difícil. Ele é o único público universal, que com-\npreende todas as línguas. O difícil é encontrar o tom da própria\nvoz, aquele tom que, quando você o ouve desde dentro, você\nsabe que está dizendo a verdade.\nRepare e perceberá que por\ndentro você tem várias vozes, cor-\nrespondentes aos diferentes pa-\npéis que tenciona desempenhar\nno mundo. Umas são arrebatadas,\nenfáticas, histriônicas. Outras, au-\ntopiedosas e gementes. Outras,\nfrias e imperiosas. Todas são imi-\ntações baratas. Só uma é sua au-\ntenticamente, e ela não pode ser\ndescrita por nenhum adjetivo: o\nnome dela é o seu nome próprio.\nSó quando você aprende a distin-\ngui-la, a ouvi-la, a obedecê-la, a escrever no tom, no ritmo e com\nas cores que ela ordena, é só então que você sabe escrever. E\nDeus, que fala todas as línguas, não aceita que você Lhe fale se-\nnão nessa. Em todas as outras, você mente.\n   Um segundo problema é que você ter mais instrumentos de ex-\npressão não lhe garante que as pessoas vão compreendê-lo me-\nlhor. Ao contrário. Quanto mais rico e mais coeso o mundo inter-\nno de um escritor, quando mais meios ele tem de expressá-lo,\nmais ele requer um leitor rico de experiência potencial, capaz de\natualizá-la ao seu chamado. Para compreender a voz de quem\nfala desde dentro, é preciso ouvir desde dentro, é preciso por-\ntanto ter ao menos a aptidão e o desejo de ouvir a própria voz. E\ncomo encontrar esses leitores numa época em que a educação\nmesma se tornou  amoldagem da alma às línguas gerais feitas\npara o intercâmbio de slogans de domínio geral?\n   Sim, a linguagem que se ensina já não é a dos escritos; é a\nlinguagem da moda e da mídia, uma linguagem de demagogos e\ngerentes, de ministros e militantes. Ela existe para a mútua con-\nfirmação de preconceitos entre os atores de uma pantomima. É\numa linguagem que vai de boca a boca sem pas-\nsar pelo cérebro, muito menos pelo coração. Para\no escrito, falar com essa gente é extremamente\narriscado. Diga ele o que disser, será interpreta-\ndo e julgado segundo as regras da pantomima.\nSão regras simples e estereotipadas, que deter-\nminam não somente o que se deve dizer, mas\ntambém o como e o quanto. Saia da bitola, e nin-\n  guém mais entende o que você está dizendo.\n   Mas, como ninguém pode admitir que não en-\n     tende alguma coisa, todos espremerão o que\n      você disse até fazê-lo caber na bitola. Aí\n     você será julgado não pelo que disse, mas\n    pelo que teria dito se dosse eles. E você não\n  imagina como terá ficado diferente.\n    Uma terceira encrenca é que o homem que\naprendeu com a tradição da arte da escrita se repor-\ntará freqüentemente a ela, mediante alusões, paráfra-\nses e paródias que acrescentam ao sentido aparen-\nte de suas palavras uma segunda camada de signifi-\ncado, só acessível a quem conheça as fontes. Como\n       o conhecimento dessa tradição se perde rapi-\n       damente entre os leitores e mesmo entre os\n      pretensos escritores, é líquido e certo que a ca-\n      mada mais profunda ficará sem efeito e tudo\n     será reduzido a uma aparência imediata e rasa.\nQue fazer? Abdicar das alusões, consentir em escrever na lingua-\ngem unidimensional, é desistir de dizer as únicas coisas que vale\na pena dizer. É consentir em tornar-se, em vez de escritor, um co-\nzinheiro de fast-food editorial.\n   Dou-lhes um exemplo. No Prólogo do Prólogo de 'O Imbecil\nColetivo', fiz um experimento literário que só uns poucos lei-\ntores perceberam. Usei um estilo geral de oratória renascen-\ntista, entremeando-o porém de súbitas expressões do vocabu-\nlário popular mais grosso, para quebrar propositadamente o\nefeito e ressaltar o sentido paródico do conjunto. No final,\nporém, o tom paródico devia ceder vez à autêntica solenida-\nde de uma exortação moral, extraindo a conclusão séia de\numa sucessão de gracejos. Obtive esse feito comprimindo,\nnum breve parágrafo, nada menos de três alusões a escritores\nda Renascença: \"Faze o trabalho do espírito: mostra-os a si\nmesmos, para que os humilhe o que os lisonjeou um dia, e,\ntombando de quanto mais alto subiram, conheçam que huma-\nnos são. Junta teus papéis, compõe massuda escritura, se rude\ne tosca não vem ao caso, mas que não minta\".\n   As alusões são a frei Luis de León (\"cuanto más alto sube,\nviene al suelo\", de 'A Don Pedro Portocarrero'), a Camões\n(\"conheçam que humanos são\", de 'Sôbolos Rios que Vão')\ne a Fernão Mendes Pinto (\"rude e tosca escritura\", da 'Peregri-\nnaçam'). Um leitor de ouvido treinado, mesmo sem identificar\nlogo as fontes, perceberia no ato tratar-se de alusões e instin-\ntivamente se posicionaria no nível \"lírico\" (no sentido\n   crociano) requerido para a compreensão\n   do texto. Mas pode-se contar com essa\n   finura de sensibilidade em pessoas que\n   foram adestradas pela militância universi-\n   tária para uma leitura chapada em que nem\n   sequer a distinção de sentido direito e senti-\n   do oblíquo chega a aflorar à superfície\n   da consciência?\n      \"Para que um poeta em termpos mesqui-\n   nhos?\", perguntava Rilke. Mas \"mesquinha-\n   ria\" é termo suave para descrever uma\n   situação em que a leitura ensinada nas es-\n   colas se reduz a um sistema de reflexo\n   condicionados, com reações padronizadas\n   ante expressões permitidas e proibidas\n   Mesmo \"barbárie\", aí, é eufemismo, pois\n   os bárbaros eram povos cantoes, sensíveis\n   à poesia épica. Devo a eles meu nome\n   de batismo, extraído da 'Saga de Olaf Ha-\n   raldson', de Snorri Sturl-\n   son. Não sou ingrato o\n   bastante para nivelá-los\n   à animalidade pavloviana\n   que impera no nosso meio\n   universitário.",
  "___id"       : "T000002R000014",
  "___s"        : true,
  "_id"         : "bafda3af",
  "slug"        : "Leituras-animais-Olavo-de-Carvalho-(Bravo!-janeiro-de-2001)",
  "_created_at" : 1400113690855
}
