{
  "parents" : [
    "c8b3a19b"
  ],
  "data"  : "",
  "kind"  : "article",
  "title" : "Bambi em Auschwitz, Reinaldo Azevedo (Bravo!, abril de 1999)",
  "text"  : "Bambi em Auschwitz\n\nBenigni cria uma fábula cujo servilismo\nesquece a história para se agarrar ao Oscar\nPor Reinaldo Azevedo e Wagner Carelli\n\n   Não é por amor a 'Central do Brasil' que se pode considerar 'A Vida É Bela',\nde Roberto Benigni, um filme constrangedor. Para demonstrá-lo, propõe-se aqui um\nexercício: passe o leitor na locadora e alugue 'Bambi', o desenho animado. De-\npois de algumas lágrimas, considere-se que aquele que é, provavelmente, o mais\ntristemente apologético dos filmes sobre o amor filial guarda impressionante se-\nmelhança com os elementos essenciais de 'A Vida É Bela': o adulto priva a criança\ndas agruras da realidade e dá a sua própria vida para salvá-la. Não tenha receio\nde ser empírico: substitua a primeira parte do filme de Benigni pela paz que rei-\nnava na mata (antes da chegada dos homens maus), Giusuè por Bambi, Guido pela Ga-\nzela e o campo de concentração pelo fogo na floresta. Está aí, resumida, toda a\ncomplexidade narrativa e as nuances de personagem de um filme que vem arrebatando\nmultidões.\n   A comparação torna-se ainda mais justa quando se sabe que um fenômeno ainda\nnão quantificado cientificamente, mas perceptível, tem marcado a trajetória de\n'A Vida É Bela': o filme tem conquistado, sim, a unanimidade do público, mas é,\nsobretudo, um fenômeno de aceitação ativíssimo entre as crianças. É talvez a\nprova maior de alguma suspeita sublime que o filme deixe entrever, mas também\nde sua fragilidade. O diretor costura dois pedaços de narrativas díspares num\nfilme que busca comover -- e comove -- um público cuja complexidade mental e\nexigência estética são, ou aí estacionaram, ou até aí regrediram, aquelas pró-\nprias à idade dos 13 anos. É compreensível e até saudável que 'A Vida É Bela'\nseduza as crianças -- assim como 'Bambi', mas não há de fazer. Mas o que foi\nfeito dos adultos dos cinemas? Benigni, mancomunado com o Oscar, deu-lhes um\npirulito e os pôs para dormir.\n   A fábula ad hoc de Benigni revela a idade mental a que chegou o espectador\nmédio de cinema. Ad hoc, isto é, feita com um objetivo definido: desgarrar-se\nda história para agarrar-se a estatuetas do Oscar, com concessões espantosas e\nsoluções dramáticas primitivas. Faça o leitor que ainda não se quedou vítima do\nembuste um outro exercício e avalie a sinopse do filme: \"Para esconder do filho\npequeno que estão num campo de concentração, pai finge que ambos participam de\numa gincana\". São duas ou três linhas que comovem mais do que o filme. Benigni\ntinha em mãos um grande argumento sobre uma daquelas situações-limite que tes-\ntam toda a glória e toda miséria de existir. Mas banaliza, com uma personagem\nplana e de pouquíssimos recursos, a situação por si mesma quase insuportável de\nGuido, a personagem que encarna.\n   Benigni é expoente de uma extraordinária linhagem de atores cômicos, um her-\ndeiro legítimo da grande tradição italiana de comédia, e esperava-se dele em 'A\nVida É Bela' o maior momento de um comediante, aquele em que seu poder de fazer\nrir destilará a quintessência do drama, revelará a dimensação insuportável da\ntragédia. Mas ele traiu sua ascendência, sua herança e o que deveria ser o pro-\npósito de sua existência artística pela possibilidade de uma estatueta. Preferiu\neliminar toda necessária tensão de seu filme, ficar no histrionismo raso, na pi-\nrueta circense, a correr o risco de desagradar às mimadas, caprichosas e desaten-\ntas platéias americanas, sempre indispostas à mais sutil sugestão de reflexão.\nPara não atrapalhar a digestão das pipocas, diluiu a circunstância terrível de\nseus personagens a tal ponto que seu pano de fundo poderia ser tanto o Holocaus-\nto quanto a floresta de João e Maria. E, com ansiedade canina pelo afago, embru-\nlhou uma mentira histórico-ideológica na sua suposta fábula política em favor do\nbem: em 'A Vida É Bela', o campo de concentração de Auschwitz -- tude leva a crer\nque seja, aí foram internados os judeus italianos, a ele se referem os créditos\nde consultoria do filme -- é libertado por tropas americanas, não soviéticas, co-\nmo de fato aconteceu. A que Oscar concorreria Benigni se ao soldado de bochecas\nsaudáveis e expressão idiota, falando o idioma inglês com reconfortante sotaque\ncaseiro, correspondesse um baixinho atarracado das estepes centrais da Rússia fa-\nlando como Jabba The Hut?\n   Benigni fez todas as mesuras possíveis à academia de Hollywood. Vê-lo por me-\nses literalmente de joelhos, trabalhando o lobby de seu filme, foi a metáfora a-\ntiva da genuflexão que seu filme logrou fazer. É inescapável: a análise da estru-\ntura do enredo de 'A Vida É Bela' evidencia que a escolha do Holocausto não é ou-\ntra coisa que não oportunismo. Basta assistir e pontuar a trama, seguir o tanque-\nobjeto do desejo. Tudo no filme converge para essa grande cena final de rendição,\no maior gesto de submissão à indústria cinematográfica americana que se tem notí-\ncia no cinema europeu. O resto é incidental. Daí os personagens sofrivelmente\ntrabalhados, os achados fáceis, que se pretende \"poéticos\", do roteiro, as gags\nde desfecho telegrafado com dois meses de antecedência, como requer o processo\nde assimilação do humor na criança. Benigni não busca a solidariedade de senti-\nmentos adultos. Torna todos os espectadores pequenos Giusuès engambelados por\nsuas facilidades.\n   Comparar, como se vem fazendo, Benigni a Charles Chaplin é demonstrar outro\nprocesso de degenerescência que acompanha a infantilização do público -- o da im-\nbecilização da crítica. O clown chapliniano, o vagabundo antiestabilishment que\nfugiria horrorizado de qualquer tanque, é a demonstração do paradoxo da grandeza,\na revelação de todas as virtudes no perímetro estreito e ridículo da insignifi-\ncância do homem. O Guido de Benigni é um idiota privado, de egoísmo infantil,\npreocupado com o próprio umbigo -- que, num ato falho de seu criador, ele mostra\ncomo o centro de tudo que é belo.\n   As crianças de Chaplin são todos os homens, embalados no riso de si mesmos;\nas de Benigni são as que enganamos para fazer dormir. Quem já passou pela expe-\nriência de inventar histórias para os filhos ao pé da cama já sabe que nesses re-\nlatos não pode haver irresoluções ou ambigüidades, que a surpresa jamais é bem\nvinda, que a estabilidade emocional que conduz ao sono deriva da repetição. O \nBenigni de 'A Vida É Bela' é a mãe desvelada das platéias contemporâneas, que\nmergulham seguras em torpor emocional e intelectual às primeiras palavras de sua\nvoz monótona, reconhecível, mentirosa.\n\n------------------------------------------------------------------",
  "___id" : "T000002R000016",
  "___s"  : true,
  "_id"   : "da74b2be"
}