{
  "parents" : [
    "c8b3a19b"
  ],
  "data"        : "",
  "kind"        : "article",
  "title"       : "O Milagre da Solidão, Olavo de Carvalho",
  "text"        : "\n## O Milagre da Solidão, Olavo de Carvalho\n\nLima Barreto foi, com Cruz e Sousa e Machado de Assis, um dos meus heróis carlylianos de juventude — “the hero as man of letters” —, o tipo do sujeito que pela força da auto-educação se eleva acima do meio opressivamente burro e se torna um educador de seus opressores.\n\nQue os três fossem pretos era coisa que não me comovia especialmente. A discriminação que você sofre como parte de um grupo tem sempre o contrapeso da solidariedade entre a multidão de coitados: quanto mais o expelem de um grupo, tanto mais você se sente integrado no outro, e sempre resta a esperança coletiva de que os oprimidos de soje sejam os opressores de amanhã. Ruim, mesmo, é a discriminação que você sofre sozinho, sem o consolo da palavra nós e das ideologias salvadoras, rejeitado, graças ao estima da diferença, mesmo pelos seus companheiros de raça, de religião, de bairro, de geração. Aí você não tem para onde correr. Você é o próprio Cristo na cruz, abandonado por todos, desprovido de semelhantes. Nenhuma ONG vai fazer lobby em seu favor, nenhuma assembléia da Unesco vai denunciar que você é vítima de uma grossa sacanagem, a rainha da Inglaterra não vai estipendiar nenhuma fundação para socorrê-lo, nenhum editorial do The New York Times vai dizer que você é lindo e maravilhoso como o João Pedro Stédile. Para todos os efeitos, você está excluído até mesmo da classe dos dscriminados. Você é aquela mancha de meio milímetro no canto de uma foto do Sebastião Salgado.\n\nSó o sujeito que passou por essa situação sabe que existe, no mundo, um tipo de mal que supera tudo o que a mídia denuncia, e que pensando bem, é a raiz da porcaria universal.\n\nExplico-me. O herói do primeiro romance de Lima Barreto, Recordações do Escrivão Isaías Caminha, não sofre somente porque é preto e pobre. Ele sofre porque é um sujeito honesto num meio de vigaristas, um autêntico homem de letras num meio de farsantes, um gentleman no meio de carreiristas vorazes e grosseiros. Enquanto preto e pobre, consolava-se olhando a multidão de seus companheiros de infortúnio. Mas quantos semelhantes teria ele nas qualidades excelsas que o destacavam e o isolavam? Quantos irmãos tinha Cristo na cruz? A parte de Isaías que mais dói não é sua inferioridade social: é sua superioridade moral.\n\nMas Isaías traz ainda a marca do ressentimento racial. Ao escrevê-lo, Lima Barreto sente-se ainda o membro de uma determinada comunidade excluída e fala em nome dela. O livro resvala às vezes para o desabafo direto e, quanto mais se aproxima de uma cópia literal da realidade empírica, mais perde em altitude. O próprio Isaías também é de pouca estatura: ele é melhor que os outros, não mais forte: débil e tímido, reduz-se a uma vítima passiva das circunstâncias, tudo se resolve numa horizontalidade deprimente e, como dizia Antonio Machado, “cuán dificil es/ cuando todo baja/ no bajar también”!\n\nNo romance seguinte, Lima Barreto abdica de toda referência a uma injustiça social presente. O major Quaresma não pertence a nenhum grupo discriminado.\n\nNão tem nenhum handicap que o identifique a esta ou àquela multidão de vítimas. Ele é auto-suficiente na luta pela vida. É mais forte, mais inteligente e mais valente que seu antagonista, o presidente Floriano. Quaresma não é discriminado porque algo lhe falte, mas porque tem força de sobra e a generosidade de querer ajudar a seu povo. Este segundo herói de Lima Barreto adquire assim uma altitude que faltava a Isaías. Ele já não é o personagem de um mero drama social, mas o herói de uma tragédia. Segundo Aristóteles, é essencial que o herói trágico seja um homem poderoso e especial: fora disso suas desventuras assinalariam apenas uma conjunção acidental de circunstâncias, suprimível e sem o alcance de uma fatalidade cósmica inexplicável.\n\nMas a derrota do major ainda é parcialmente explicável. Ele é um gênio criativo, mas, convenhamos, suas idéias são bem esquisitas. Ele tem esse resíduo de fraqueza, a meia loucura que o coloca a meio caminho entre o herói e o anti-herói. É por esse flanco que o inimigo consegue feri-lo. A morte de Quaresma nos deprime, mas não nos escandaliza como um absurdo completo. Há nela algo de razoável: o ideal do reformador era incompatível não só com o ambiente mesquinho da República florianista, mas com a reaidade tout court.\n\nEsse último pretexto da injustiça é enfim abolido num romance seguinte de Lima Barreto, Vida e Morte de M. J. Gonzaga de Sá. Gonzaga é um Policarpo Quaresma sem demência, um Isaías sem o handicap da juventude e da timidez. É um grande homem em toda a extensão da palavra — e sua vida termina no isolamento e na resignação, mas não na derrota. Solitário entre seus livros, o sábio desenganado observa o mundo com um olhar sem ressentimento nem sentimentalismo, cheio de uma compreensão serena que lembra, por mais de um aspecto, a do conselheiro Aires, mas livre daquele resíduo de negativismo schopenhaueriano que foi até o fim a marca registrada de Machado de Assis.\n\nA trilogia barretiana mostra-nos a evolução do ideal do humano do grande escritor, retratada na gradação espiritual dos heróis: o jovem talentoso esmagado pelo mundo, o combatente exaltado e semilouco, o sábio estóico soberano e calmo que permanece de pé enquanto o mundo em torno cai. De personagem a personagem, há uma progressiva depuração e interiorização do ideal, que vai se afastando da situação empírica imediata para se tornar cada vez mais universalmente humano e, na mesma medida, se desliga de todo ressentimento coletivo para encontrar o sentido de uma vida não na vingança, mas no perdão.\n\nO perdão, aqui, não deve ser entendido na acepção beata e sentimental, mas no sentido etimoçógico de per-donare, completar o dom: o mundo não nos persegue porque é mais forte que nós, mas porque é mais fraco. Ele nos persegue porque algo lhe falta: a sabedoria. Como no verso de Santayana: “O world, thou choosest not the better part!” . Ao superar o ressentimento coletivo, o sábio “escolhe a melhor parte” e é o único que, no fim das contas, é rico o bastante para ter o que dar. Gonzaga não é verdadeiramente derrotado. Expelido do mundo, prossegue a busca da verdade, sempre disposto a compartilhá-la com o discípulo que o procure. “The hero as man of letters”: o oprimido tornou-se educador do mundo opressor.\n\nJuntas, as três obras maiores de Lima Barreto formam um poderoso Bildungsroman — o romance da vitória de uma alma sobre si mesma e, por meio disto, sobre o mundo(*).\n\nA transfiguração do oprimido em benfeitor é um milagre que se repete incessantemente na história. Raramente houve um sábio, um santo, um mestre cujos prodígios de generosidade não brotassem dos extremos de discriminação e solidão padecidos na infância, vencidos e superados pela alquimia da maturidade. É a mensagem final do Rei Lear: “Ripeness is all”.\n\nMas isso só acontece àqueles que sofreram a discriminação sozinhos, sem ter uma raça, um partido, uma ideologia, uma ONG e fundações internacionais a que se agarrar. Quem tem essas coisas não precisa atravessar o caminho da ascese interior. Pode encontrar alívio e reconforto na ilusão de que o ódio dos vencidos é um sentimento moralmente superior ao orgulho dos vencedores. Pode escapar da solidão fundindo-se na massa vociferante dos comparnheiros de partido, sonhando morticínios justiceiros que serão, na sua cabecinha imunda, a apoteose do bem. Foi dessa ilusão sangrenta que a leitura da trilogia de Lima Barreto me libertou, mais de trinta anos atrás.\n\nA diferença entre povo opressor e povo oprimido é apenas quesão de ocasião, e a “solidariedade com os primidos” é apenas o véu ideológico que bsuca embelezar e legitimar, de antemão, os massacres de amanhã. Esse reconforto “ético” é, no fundo, uma fuga da consciência: todo povo orpimido esconde os lances vergonhosos de sua própria história, para poder acreditar-se melhor que os opressores. Não há um só movimento de libertação e de direitos que não se funde nessa mentira essencial, em que se afiam os espetos de futuros holocaustos. Durante um milênio faraós negros arrancaram sangue do lombo semita, para terminar sendo vendidos como escravos e hoje tentar comover o mundo com seu discurso contra os judeus comerciantes de escravos. Os alemães encontraram na humilhação coletiva a inspiração para perseguir os judeus, e a fumaça do holocausto ainda santifica o fuzil isralense a cada tiro que dispara sobre um palestino armado de pedras.\n\nReihold Niebuhr assinalava a diferença de nível ético, estrutural e intransponível, entre o indivíduo e a comunidade. Para o indivíduo, o sofrimento pode ser o princípio da sabedoria. Para a comunidade, é o motor da violência, que puxa o carro da história na direção da fornalha ardente em cuja beirada um cartaz anuncia: “Justiça e Paz”. Em face disso, a serenidade de M. J. Gonzaga de Sá é a resposta final aos padecimentos do jovem Isaías Caminha, e o heroísmo semilouco de Policarpo é uma etapa, a ser vencida, no caminho do entendimento.\n____________________________________\n(*) É a única obra desse gênero na nossa literatura, se descontarmos a novela de Guimarães Rosa A Hora e Vez de Augusto Matraga, a que o filme de Roberto Santos deu interpretação inversa, injetando-lhe aquela mistura de negativismo brasileiro e marxismo de botequim que torna a redenção de Matraga um gesto inútil por não se enquadrar, como ato isolado, na estratégia geral do Partido.\n\nFonte:  Bravo! nº 13, outubro/98, edição de primeiro aniversário\n\ncopiado, para a posteridade, [deste blog](http://www.ocampones.com/?p=11008) que pode desaparecer a qualquer momento e é a única fonte deste grandioso texto em toda a internet.",
  "___id"       : "T000002R000022",
  "___s"        : true,
  "_id"         : "faaab7eb",
  "slug"        : "O-Milagre-da-Solidao-Olavo-de-Carvalho",
  "_created_at" : 1400504024073,
  "date"        : "1998-10"
}